Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/statistics_fi/psaame_saamelaiskarajavaalintulos_6_10_2011.pdf.tmx
Source language: sme
Languages: sms

source: Sámedikki válgaboađus
sms: SääŠmteeŠǧǧvaali jiõnnmieŠrr

source: Sámedikki válgalávdegoddi lea čoahkkimisttis 5.10.2011 nannen sámedikki válgabohtosa.
sms: SääŠmteeŠǧǧ vaal-luŠvddkåŠdd li såbbrstes 5.10.2011 ravvääm sääŠmteeŠǧǧvaali jiõnnmeäŠrid.

source: Sámedikki válggaid jieneastanproseanta lei 49,6 %.
sms: SääŠmteeŠǧǧvaali jiõnstemprosentt lij 49,6 %.

source: Jienastanvuoigatvuođa válggain geavahedje oktiibuot 2720 jietnavuoigadahtton olbmo.
sms: Jiõnnvuõiggâdvuõđ vaalin õŠnne õhttseŠžže 2720 jiõnstemvuõiggâdvuõttneŠǩǩed.

source: Válgalávdegoddi guđii jienastusas 114 jiena vuhtii válddekeahttá sámedikkis addojun lága 35 § mielde ja hilggui 7 jienastanlihpo lága 37 § mielde.
sms: Vaal-luŠvddkåŠdd kuõŠđi jiõnstumuužžâst 114 jiõnnâd lokku vääŠldǩâni sääŠmteeŠǧǧest uŠvddum lääŠjj 35 §:f mieŠlddsânji da heelǥii 7 jiõnstemlippâd lääŠjj 37 §:f mieŠlddsânji.

source: Várrelahttu: Näkkäläjärvi Janne Oula 54 “
sms: VääŠrrvuäŠsslaž: Näkkäläjärvi Janne Oula 54 “
